export const ReportList = [
    {
        key: '1',
        title: "Отчет по первой встрече с ребенком",
        description: "Тут я бы хотел описать свои впечатления и эмоции от знакомства.",
        created_at: "27.07.19",
        author: "Иван Иванов",
        event: "Ежемесячный тренинг наставников Запланированый ежемесячный тренин",
        status: 'accepted'
    },
    {
        key: '2',
        title: "Отчет по первой встрече с ребенком",
        description: "Тут я бы хотел описать свои впечатления и эмоции от знакомства.",
        created_at: "27.07.19",
        author: "Иван Иванов",
        event: "Ежемесячный тренинг наставников Запланированый ежемесячный тренин",
        status: 'declined'
    },
    {
        key: '3',
        title: "Отчет по первой встрече с ребенком",
        description: "Тут я бы хотел описать свои впечатления и эмоции от знакомства.",
        created_at: "27.07.19",
        author: "Иван Иванов",
        event: "Ежемесячный тренинг наставников Запланированый ежемесячный тренин",
        status: 'declined'
    },
    {
        key: '4',
        title: "Отчет по первой встрече с ребенком",
        description: "Тут я бы хотел описать свои впечатления и эмоции от знакомства.",
        created_at: "27.07.19",
        author: "Иван Иванов",
        event: "Ежемесячный тренинг наставников Запланированый ежемесячный тренин",
        status: 'accepted'
    }
];
